-- | CARD-001 : 트래블 GO 체크카드
INSERT INTO USE_INSTRUCTIONS(CARD_PRODUCT_ID,USE_INSTRUCTION_TITLE,USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-001','트래블GO 체크카드 안내','하나머니 잔액으로 모든 신용카드 가맹점에서 결제할 수 있는 하나머니 전용 체크카드임
하나머니 회원 가입 필수로, 하나머니에 가입되어 있는 회원이라면 트래블GO 체크카드 신청이 가능함
하나머니 잔액 내에서 결제 가능하며, 잔액 부족 시 충전을 통하여 결제 가능함
국내 사용 시 원화 하나머니, 해외 사용 시 외화 하나머니 잔액 내에서 결제 가능함
하나머니 앱에서 충전 또는 특정 제휴사 포인트를 원화 하나머니로 전환 가능함
하나머니 충전, 결제 및 타사 포인트 전환 등과 관련된 정책은 하나머니 서비스 이용약관, 외화 하나머니 서비스 이용약관에 따르며 자세한 내용은 하나머니 APP(앱) 내 이용안내 메뉴 또는 하나머니 홈페이지 (www.hanamembership.com) 참고
해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','서비스 제공 조건
지난달 1일부터 말일까지 (승인시점 기준) 국내외 일시불 이용금액 기준으로 20만원/50만원 이상 시 서비스 제공
실적과 관계없이 서비스 제공
최초 카드 사용 등록일부터 다음달 말일까지 지난달 실적 20만원 미만이어도 20만원 이상 50만원 미만 기준으로 서비스 제공
실적 제외 대상
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/ 공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트 관리비, 국민연금/고용보험료/ 산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드구매, 선불카드 및 선불전자지급수단(하나머니 등)충전금액, 부동산임대료, 국내외 ATM 이용금액
서비스 제공 기준
매출 접수된 일시불 이용금액에 따라 적립 혜택을 제공하며 취소가 접수된 월에서 적립된 하나머니를 차감 반영됨
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영됨
대중교통 영역 적립 서비스는 매출 접수된 다음달 8영업일 이내 하나머니 적립
적립 제외 대상
국세, 지방세, 수도요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 아파트 관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초·중·고학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 부동산 임대료, 국내외 ATM 이용금액','국내 가맹점 하나머니 적립 서비스 제공 조건');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','하나머니란?
하나카드의 하나머니가맹점, 상품권 교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.
자세한 내용은 하나카드 홈페이지(www.hanacard.co.kr)→ ‘포인트’ 메뉴 참고
적립된 하나머니는 하나머니 서비스에서 더 다채롭게 이용 가능합니다.
송금, 무료적립, 포인트전환 등 실용적인 서비스와 금융 혜택 및 이벤트를 누리실 수 있습니다.
하나머니 서비스란?
하나금융그룹의 생활금융 플랫폼으로서,하나머니의 적립, 충전, 포인트 전환 서비스 등을 제공합니다.
자세한 내용은 하나머니 홈페이지(www.hanamembership.com) 및 하나머니 앱 참조
적립기준 : 하나머니(1하나머니=1원)
적립일 : 매출 접수된 다음날 적립
하나카드에 등록된 가맹점 기준으로 적립
소수점 이하 금액은 반올림되어 적립','하나머니 적립 기준');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','하이브리드 서비스에 대한 상세한 내용은 하이브리드 서비스 신청 후 별도로 발송되는 “하나카드 체크카드 하이브리드 서비스 약관”을 참고 바랍니다.
유의사항
하이브리드 서비스는 해외 사용 불가합니다.
하이브리드 서비스 결제 금액은 고객님의 하나머니(KRW) 잔액으로 월 1회 청구 됩니다.
하이브리드 서비스는 하나머니 잔액이 부족한 경우에 한해서만 일시불로 결제 가능하며, 할부/단기카드대출(현금서비스) 이용은 불가합니다.','하이브리드 서비스 이용안내');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001', '후불교통 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 하나머니(KRW) 잔액에서 일시 출금됩니다.
후불 교통카드 이용금액은 고객님께서 신용공여기간동안 이용하신 누적 금액 입니다.
예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일 ~ 전월 말일까지 이용하신 누적금액을 의미합니다.
후불 교통 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.','후불교통 기능 이용안내');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','국내 현금자동지급기(ATM)를 이용한 현금인출이 불가합니다.
하나머니 회원 탈회시 모든 서비스 이용이 제한됩니다.','체크카드 상품 서비스 이용 제한 사항');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','본 서비스 이용시 회사의 「하나 체크카드 개인회원 약관」 중 아래 조항이 적용 배제됩니다.
제9조(현금자동지급기의 이용)
제11조(대금결제)
제12조(자동대체결제)','하나 체크카드 개인회원 약관 일부 조항 적용 배제');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-001', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','해외원화결제서비스(DCC) 이용이 되지않습니다.
일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN)등록여부를 확인하시기 바랍니다.','해외결제 시 주의사항');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-001','결제일 출금 마감시간(17시) 이후 입금된 하나머니에 대해서는 사정에 따라 당일 출금되지 못하여 연체로 처리 되오니 유의 하시기 바랍니다.
연체 시 하나머니(KRW)로 출금되오니 하나머니(KRW) 잔액을 확인하여 주시기 바랍니다.','이용대금 결제 안내');

-- | CARD-002 :트래블로그 PRESTIGE 신용카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-002', '서비스 제공 조건', '마일리지 서비스 제공방법
마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨
(선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
해외 매출은 최종 원화 청구금액에 대하여 적립 제공
마일리지 적립 제외 대상
국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-002', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-002', '부가서비스 유지 및 변경 안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①, ①의2, ② : 사유발생 즉시
2. ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-002','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-002','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');

-- | CARD-003 :JADE First Centum
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-003','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-003','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-003', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-003', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-003','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-003','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-004 : 트래블로그 체크카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004','트래블로그 체크카드 안내',
        '트래블로그 체크카드란?
하나머니 잔액으로 모든 신용카드 가맹점에서 결제할 수 있는 하나머니 전용 체크카드입니다.
하나머니 회원 가입 필수로, 하나머니에 가입되어 있는 회원이라면 트래블로그 체크카드 신청이 가능합니다.
하나머니 잔액 내에서 결제 가능하며, 잔액 부족 시 충전을 통하여 결제 가능합니다.
(단, 신용/체크카드를 통한 충전 금액은 트래블로그 체크카드로 사용 불가)
국내 사용 시 원화 하나머니, 해외 사용 시 외화 하나머니 잔액 내에서 결제 가능합니다.
* 하나머니 앱에서 충전 또는 특정 제휴사 포인트를 원화 하나머니로 전환 가능
* 하나머니 충전, 결제 및 타사 포인트 전환 등과 관련된 정책은 하나머니 서비스 이용약관, 외화 하나머니 서비스 이용약관에 따르며 자세한 내용은 하나머니 APP(앱) 내 이용안내 메뉴 또는 하나머니 홈페이지(https://m.hanamembership.com)참고
* 해외 ATM 인출한도는 하나카드 홈페이지(www.hanacard.co.kr) 참고');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004', '특이사항',
        '(체크카드 상품 서비스 이용 제한 사항)
신용/체크카드를 이용하여 충전한 하나머니(타인이 신용/체크카드로 충전하여 양도한 하나머니 및 타 선불전자지급수단을 신용카드로 충전하여 하나머니로 전환한 경우도 포함)는 이용이 불가합니다.
현금자동지급기(ATM)를 이용한 국내 현금인출이 불가합니다.
하나머니 회원 탈회 시 모든 서비스 이용이 제한됩니다.
(체크카드 개인회원 약관 일부 조항 적용 배제)
본 서비스 이용시 회사의 「체크카드 개인회원 약관」중 아래 조항이 적용 배제됩니다.
제9조(현금자동지급기의 이용)
제11조(대금결제)
제12조(자동대체결제)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004', '서비스 제공 조건',
        '서비스 제공 방법
매출 접수된 국내 일시불 이용금액에 따라 적립 혜택을 제공하며 취소가 접수된 월에서 적립된 하나머니를 차감 반영
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
모든 적립 서비스는 하나카드에 등록된 국내 가맹점 및 가맹점 업종 기준에 따라 제공
국세, 지방세, 공과금(인터넷/모바일앱을통한 공과금 납부금액 포함),국민연금/고용보험료/산재보험료/건강보험료 납부금액,상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액,수도/전기요금, 아파트관리비, 부동산임대료, 스쿨뱅킹, 도시가스 요금,대학등록금, 대학원등록금, 초·중·고 학교납입금, 국내외ATM이용금액은 적립 제외
하나머니 적립 기준
적립기준: 하나머니 (1하나머니=1원)
하나머니란?
하나카드의 하나머니가맹점, 상품권 교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다.
자세한 내용은 하나카드 홈페이지(www.hanacard.co.kr)→ ‘포인트’ 메뉴 참고
적립된 하나머니는 하나머니 서비스에서 더 다채롭게 이용 가능합니다.
송금, 무료적립, 포인트전환 등 실용적인 서비스와 금융 혜택 및 이벤트를 누리실 수 있습니다
하나머니 서비스란?
하나금융그룹의 생활금융 플랫폼으로서,하나머니의 적립, 충전, 포인트 전환 서비스 등을 제공합니다.
자세한 내용은 하나머니 홈페이지(www.hanamembership.com) 및 하나머니 앱 참조
하나머니 적립일 : 매출 접수된 다음날 하나머니가 적립됨
하나카드에 등록된 가맹점 기준으로 제공
소수점 이하 금액은 반올림');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_DESCRIPTION, USE_INSTRUCTION_TITLE)
VALUES ('CARD-004','하이브리드 서비스에 대한 상세한 내용은 하이브리드 서비스 신청 후 별도로 발송되는 “하나카드 체크카드 하이브리드 서비스 약관”을 참고 바랍니다.
유의사항
하이브리드 서비스는 해외 사용 불가합니다.
하이브리드 서비스 결제 금액은 고객님의 하나머니(KRW) 잔액으로 월 1회 청구 됩니다.
하이브리드 서비스는 하나머니 잔액이 부족한 경우에 한해서만 일시불로 결제 가능하며, 할부/단기카드대출(현금서비스) 이용은 불가합니다.','하이브리드 서비스 이용안내');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004', '후불교통 기능 이용안내',
        '후불교통 이용금액은 고객님 계좌에서 즉시 출금되지 않으며, 당사 카드 결제일에 하나머니(KRW) 잔액에서 일시 출금됩니다.
후불 교통카드 이용금액은 고객님께서 신용공여기간동안 이용하신 누적 금액 입니다.
예를 들어, 결제일이 13일인 고객님의 후불 교통카드 이용금액의 경우, 전월 1일 ~ 전월 말일까지 이용하신 누적금액을 의미합니다.
후불 교통 이용금액 연체 시 대외기관에 통보되어 신용상 불이익을 받으실 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004', '해외결제시 주의사항','해외원화결제서비스(DCC) 이용이 되지않습니다.
일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN)등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004', '이용대금 결제 안내','결제일 출금 마감시간(17시) 이후 입금된 하나머니에 대해서는 사정에 따라 당일 출금되지 못하여 연체로 처리 되오니 유의 하시기 바랍니다.
연체 시 하나머니( KRW)로 출금되오니 하나머니(KRW) 잔액을 확인하여 주시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-004', '부가서비스 유지 및 변경안내','카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2022년 07월 18일) 이후 3년 이상 축소·폐지없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①,①의2,② : 사유발생 즉시
2. ③ : 부가서비스 변경일 6개월 이전');

-- | CARD-005 : JADE Classic
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005', '[공통] 서비스 실적 조건',
 '[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.
[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005','결제이용대금 결제 안내',
 '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금 (송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005', '연회비 청구 및 반환 기준',
 '연회비 청구 기준
카드별(본인/가족) 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드별 카드발급 시점을 기준으로
1년 단위로 청구됩니다.
연회비 반환 기준
이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후
카드별(본인/가족)이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환 시기
카드별 해지일 기준 10영업일 이내 결제계좌로 입금됩니다.
다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005','부가서비스 유지 및 변경안내',
 '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①,①의2,② : 사유발생 즉시
③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005','가족카드 이용안내',
 '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005','해외결제 및 기타 안내',
 '해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후,
국제브랜드사가 부과하는 국제브랜드수수료(VISA 1.1%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출 방법 :
* 해외 이용시 청구금액 = (거래미화금액X전신환 매도율¹)+국제브랜드수수료²+해외서비스수수료³
1. 전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2. 국제브랜드수수료 = (거래미화금액X국제브랜드 이용수수료율(VISA 1.1%))X전신환 매도율
3. 해외서비스수수료 = (거래미화금액X해외서비스 수수료율 (신용카드 0.2%))X전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용 방법
: 콜센터, 홈페이지/모바일App(마이페이지/라이프-이용안심서비스-해외원화결제(DCC) 차단서비스)
일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN ) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
('CARD-005','서버스 제공 기준',
 '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
특별적립, 디지털컨텐츠 50% 적립, 커피 50% 적립, 택시 50% 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출은 기본적립 제공

[서비스 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료, 무이자 할부 이용금액');

-- | CARD-006 : 원더카드 T
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006', '[공통] 서비스 실적 조건',
     '[실적 산정 기준]
    국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
    하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.
    [실적 제외 대상]
    국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초·중·고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006','결제이용대금 결제 안내',
     '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
    자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금 (송금 납부)을 통해 당일 결제가 가능합니다.
    세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006', '연회비 청구 및 반환 기준',
     '연회비 청구 기준
    카드별(본인/가족) 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드별 카드발급 시점을 기준으로
    1년 단위로 청구됩니다.
    연회비 반환 기준
    이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후
    카드별(본인/가족)이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
    연회비 반환 시기
    카드별 해지일 기준 10영업일 이내 결제계좌로 입금됩니다.
    다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006','부가서비스 유지 및 변경안내',
     '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다.
    다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
    ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우
    ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
    ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
    ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
    카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다.
    다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
    1. ①,①의2,② : 사유발생 즉시
    ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006','가족카드 이용안내',
     '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
    가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
    다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
    가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
    연간 소득금액기준은 국세청 기준에 따릅니다.
    본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
    가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
    다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
    가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
    이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
    가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
    본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006','해외결제 및 기타 안내',
     '해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후,
    국제브랜드사가 부과하는 국제브랜드수수료(VISA 1.1%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
    해외 이용시 청구금액 산출 방법 :
    * 해외 이용시 청구금액 = (거래미화금액X전신환 매도율¹)+국제브랜드수수료²+해외서비스수수료³
    1. 전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
    2. 국제브랜드수수료 = (거래미화금액X국제브랜드 이용수수료율(VISA 1.1%))X전신환 매도율
    3. 해외서비스수수료 = (거래미화금액X해외서비스 수수료율 (신용카드 0.2%))X전신환 매도율
    해외 가맹점에서 원화로 결제할 경우(DCC) 추가수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
    해외원화결제서비스(DCC) 사전차단 서비스 이용 방법
    : 콜센터, 홈페이지/모바일App(마이페이지/라이프-이용안심서비스-해외원화결제(DCC) 차단서비스)
    일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN ) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION) VALUES
    ('CARD-006','서버스 제공 기준',
     '[서비스 제공 기준]
    모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
    후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
    매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
    할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
    해외 매출은 최종 원화 청구금액에 대하여 적립 제공
    적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
    특별적립, 디지털컨텐츠 50% 적립, 커피 50% 적립, 택시 50% 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출은 기본적립 제공

    [서비스 제외 대상]
    국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료, 무이자 할부 이용금액');

-- | CARD-009 : #샵마이웨이 카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-009', '서비스 제공 조건', '마일리지 서비스 제공방법
마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨
(선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
해외 매출은 최종 원화 청구금액에 대하여 적립 제공
마일리지 적립 제외 대상
국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-009', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-009', '부가서비스 유지 및 변경 안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①, ①의2, ② : 사유발생 즉시
2. ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-009','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-009','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');


-- | CARD-081 : 원더카드 FREE
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-081', '서비스 제공 조건', '마일리지 서비스 제공방법
마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨
(선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
해외 매출은 최종 원화 청구금액에 대하여 적립 제공
마일리지 적립 제외 대상
국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-081', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-081', '부가서비스 유지 및 변경 안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①, ①의2, ② : 사유발생 즉시
2. ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-081','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-081','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');

-- | CARD-082 : 원더카드 FREE+
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-082', '서비스 제공 조건', '마일리지 서비스 제공방법
마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨
(선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
해외 매출은 최종 원화 청구금액에 대하여 적립 제공
마일리지 적립 제외 대상
국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-082', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-082', '부가서비스 유지 및 변경 안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①, ①의2, ② : 사유발생 즉시
2. ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-082','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-082','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');

-- | CARD-083 : 원더카드 DAILY
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-083', '서비스 제공 조건', '마일리지 서비스 제공방법
마일리지 적립은 회원이 지정한 결제일에 따른 카드이용기간 중 이용금액(월 결제 금액)에 대해 결제일로부터 10영업일 이내 항공사 회원번호로 적립됨
(선결제, 즉시 결제 시에도 적립일은 변경되지 않음)
마일리지는 청구 금액 기준으로 정상 납부된 금액에 대해 합산 적립되며, 미납된 금액은 적립 제외됨 (부분 납부 시 부분 적립)
적립된 마일리지는 기 보유 중인 대한항공 마일리지와 합산되며, 마일리지 사용 및 소멸정책은 항공사의 마일리지 운영 기준을 따름
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 결제금액에 반영됨
해외 매출은 최종 원화 청구금액에 대하여 적립 제공
마일리지 적립 제외 대상
국세, 지방세, 수도/전기요금, 그외 공과금[우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금], 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전 금액, 부동산 임대료, 무이자할부 이용금액');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-083', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-083', '부가서비스 유지 및 변경 안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시(2024년 4월 26일) 이후 3년 이상 축소·폐지없이 유지됩니다.
다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.
① 카드사의 휴업 · 파산 · 경영상의 위기 등에 따른 불가피한 경우
①의2 제휴업체의 휴업 · 파산 · 경영상의 위기로 인해 불가피하게 부가서비스를 축소 · 변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우
② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우
③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우
카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다.
1. ①, ①의2, ② : 사유발생 즉시
2. ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-083','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-083','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');

-- | CARD-007 : JADE Prime
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-007','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-007','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-007', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-007', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-007','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-007','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-028 : 달달 하나 체크 카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-028','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-028','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-028', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-028', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-028','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-028','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-059 : Young Hana+ 체크카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-059','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-059','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-059', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-059', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-059','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-059','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-026 : #tag1카드 Orange
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-026','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-026','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-026', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-026', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-026','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-026','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-024 : My Trip SKYPASS 카드 My flight
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-024','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-024','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-024', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-024', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-024','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-024','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-011 : CLUB SK(클럽 SK)카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-011','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-011','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-011', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-011', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-011','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-011','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');


-- | CARD-010 : #any 하나카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-010','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-010','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-010', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-010', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-010','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-010','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');


-- | CARD-091 : 하나 원큐 카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-091','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-091','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-091', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-091', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-091','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-091','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-012 : 에너지 더블 카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-012','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-012','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-012', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-012', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-012','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-012','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');


-- | CARD-116 : 모두의 건강
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-116','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-116','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-116', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-116', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-116','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-116','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');


-- | CARD-113 : 신세계 the Mile 하나카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-113','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-113','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-113', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-113', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-113','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-113','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-027 : #tag1카드 Navy
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-027','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-027','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-027', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-027', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-027','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-027','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-014 : MULTI Oil 모바일카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-014','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-014','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-014', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-014', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-014','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-014','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');


-- | CARD-029 : 모두의 일상 체크카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-029','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-029','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-029', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-029', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-029','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-029','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-032 : VIVA X 체크카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-032','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-032','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-032', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-032', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-032','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-032','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-018 : Any PLUS 카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-018','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-018','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-018', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-018', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-018','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-018','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-034 : 토스뱅크 신용카드 Wide
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-034','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-034','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-034', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-034', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-034','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-034','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');


-- | CARD-127 : 하나멤버스 1Q 체크카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-127','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-127','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-127', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-127', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-127','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-127','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-017 : 하나 스카이패스 아멕스 플래티늄 카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-017','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-017','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-017', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-017', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-017','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-017','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');

-- | CARD-067 : 하나로마트 하나카드
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-067','[공통] 서비스 실적 조건',
        '[서비스 제공 기준]
모든 적립 서비스는 하나카드에 등록된 가맹점 및 가맹점 업종 기준에 따라 제공
후불교통요금 등 무승인거래(카드사의 승인없이 이용금액이 카드사에 접수됨)의 경우 매출이 접수된 월의 이용금액에 반영
매출 접수된 국내외 일시불/할부 이용금액에 따라 적립 혜택을 제공하며, 매출 취소 시 취소가 접수된 월에 적립된 금액을 차감 반영
할부 이용 전체 금액을 할부 이용한 달의 이용금액으로 반영
해외 매출은 최종 원화 청구 금액에 대하여 적립 제공
적립 영역이 중복 되는 경우 적립금액이 큰 서비스가 우선 적용 (매출 건당 하나의 서비스만 적용)
기본적립, 특별적립, 주유/EV충전 적립의 월 적립 한도를 모두 소진 후, 발생하는 추가 매출 건은 1.0% 하나 머니 적립 제공

[실적 산정 기준]
국내외 일시불, 할부 이용금액 기준으로 산정됩니다.
하나카드에 등록된 가맹점 및 업종을 기준으로 제공합니다.

[서비스 실적 기준]
기본적립
지난달 실적 200만원 이상 이용 시 1.5% 하나머니 적립 서비스 제공
특별적립, 주유/EV충전 적립
- 지난달 1일부터 말일까지 50만원 이상 이용 시 서비스 제공
- 최초 카드 사용 등록 후 다음달 말일까지는 지난달 카드 이용금액 50만원 미만 시에도 서비스 제공

[실적 제외 대상]
국세, 지방세, 수도/전기요금, 그외 공과금(우편요금, 여권 발급비용, 과태료, 범칙금, 벌금, 국가/공공기관/공공단체가 부과하는 부담금), 도시가스 요금, 아파트관리비, 국민연금/고용보험료/산재보험료/ 건강보험료 납부 금액, 스쿨뱅킹, 초.중.고 학교납입금, 대학등록금, 대학원등록금, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단 (하나머니 등) 충전 금액, 부동산임대료');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-067','결제이용대금 결제 안내',
        '결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 개설 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리 될 수 있으므로 유의하시기 바랍니다.
자동납부 업무 마감시간 이후에는 하나카드 홈페이지 / 모바일 등에서 즉시결제 또는 가상계좌입금(송금 납부)을 통해 당일 결제가 가능합니다.
세부내용은 하나카드 홈페이지 [고객센터-카드이용안내-결제안내] 및 모바일 앱 [고객센터 탭] 참고하시기 바랍니다.
※ 트래블로그 SKYPASS 신용카드와 트래블로그 PRESTIGE 신용카드는 중복 발급 되지 않습니다. (2개 상품 중 1개만 발급 가능)');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-067', '연회비 청구 및 반환기준', '연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로
1년 단위로 청구됩니다
연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.
연회비 반환시기: 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달
5영업일에 입금됩니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-067', '부가서비스 유지 및 변경안내', '카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 (2024년 2월 1일) 이후 3년 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사의 휴업·파산·경영상의 위기 등에 따른 불가피한 경우 ①의 2. 제휴업체의 휴업·파산·경영상의 위기로 인해 불가피하게 부가서비스를 축소·변경하는 경우로서 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 불가한 경우 ② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우 ③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우 카드사가 부가서비스를 변경하는 경우 변경 사유, 변경 내용 등을 다음 각 호에서 정하는 기간에 따라 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 제2호의 경우 부가서비스 변경일 6개월 이전부터는 서면교부, 우편 또는 전자우편, 전화 또는 팩스, 휴대폰 메시지 또는 이에 준하는 전자적 의사표시 중 2가지 이상의 방법으로 매월 고지하여 드립니다. 1. ①,①의2,② : 사유발생 즉시 ③ : 부가서비스 변경일 6개월 이전');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-067','가족카드 이용 안내',
        '가족카드 연회비는 각 상품별 연회비 부과 기준을 따르며 가족카드 발급매수에는 제한이 없습니다.
가족카드 부가서비스의 전월이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.
다만, 대한항공 마일리지 적립 서비스의 경우 지난달 실적 및 한도는 본인카드와 별도 적용됩니다.
가족카드 연말정산 시 가족카드 사용금액은 가족카드 명의자[카드 앞(뒤)면에 표기된[이름]의 신용카드 등 사용금액으로 포함됩니다.
연간 소득금액기준은 국세청 기준에 따릅니다.
본인회원이 가족회원의 카드사용 내역에 대한 알림을 받고자 하는 경우 가족회원의 동의를 받아 본인회원이 고객센터(1800-1111)에 별도 신청하여야 합니다.
가족카드 이용대금명세서는 본인회원이 지정한 주소와 방법으로 본인회원에게 합산되어 발송됩니다.
다만, 가족카드 이용대금명세서를 별도 요청하는 경우에는 본인회원, 가족회원에게 별도 발송 가능합니다.
가족카드 이용으로 적립된 포인트는 본인회원의 포인트에 합산되어 관리되며, 본인회원이 하나카드 고객센터(1800-1111) 및 홈페이지>포인트양도에서 가족으로 등록된 회원에게만 양도 가능하며, 타 회원에게 양도는 불가합니다. 가족등록은 고객센터에서만 등록 가능합니다.
이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 하나카드 고객센터(1800-1111) 및 홈페이지/모바일앱>카드관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다.
가족회원의 가족관계 변동 시 카드사에 즉시 통지해야하며 가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.
본인회원이 요청할 경우 가족회원의 동의 없이 가족카드가 한도감액/정지/해지될 수 있습니다.');
INSERT INTO USE_INSTRUCTIONS (CARD_PRODUCT_ID, USE_INSTRUCTION_TITLE, USE_INSTRUCTION_DESCRIPTION)
VALUES ('CARD-067','해외결제 및 기타안내','신용결제로 해외 이용 시(해외사이트 거래 포함) 미화(USD) 기준 거래 금액에 접수일의 하나은행 최초고시 전신환 매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Mastercard1.0%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.
해외 이용시 청구금액 산출방법

해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³

1.전신환 매도율 : 접수일의 하나은행 최초고시 전신환 매도율
2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Mastercard 1.0%) X 전신환 매도율
3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율
해외 가맹점에서 원화로 결제할 경우(DCC) 추가 수수료가 발생하므로 현지 통화 또는 미화로 거래하시기 바랍니다.
해외원화결제서비스(DCC) 사전차단 서비스 이용방법
→ 콜센터, 홈페이지/모바일 App(마이페이지/라이프 > 이용안심서비스 > 해외원화결제(DCC) 차단서비스

일부 해외 거래 시 IC칩 비밀번호(PIN)를 요구하는 경우가 있으므로 출국 전 반드시 IC칩 비밀번호(PIN) 등록여부를 확인하시기 바랍니다.');